{
    "appcomponent":{
       "app_link_home":"घर",
       "app_link_about":"के बारे में",
       "app_link_services":"सेवाएं",
       "app_link_contact_us":"संपर्क करें"
    },
    
    "header":{
        "header_companyname":" रैडिको ",
        "header_homelink":"घर",
        "header_aboutlink":"के बारे में",
        "header_serviceslink":"सेवाएं",
        "header_contactlink":"संपर्क करें"
    },

    "footer":{
        "footer_addressname":"रैडिको",
        "footer_place":"त्रिशूर",
        "footer_state":"केरल",
        "footer_country":"भारत",
        "footer_phone":"फ़ोन: +91 8113027091",
        "footer_email":"ईमेल: roypamechbc@gmail.com",

        "footer_servicename":"हमारी सेवाएं",
        "footer_service1":"वेब विकास",
        "footer_service2":"सामाजिक माध्यम बाजारीकरण",
        "footer_service3":"सामग्री लेखन",
        "footer_service4":"गूगल विज्ञापन",
        "footer_languagename":"भाषाओं"
    },

    "home":{
        "home_intro1":"अपने व्यवसाय के लिए एक पेशेवर वेबसाइट प्राप्त करें",
        "home_intro2":"हम MEAN स्टैक के साथ वेबसाइट बनाने वाले प्रतिभाशाली डिजाइनरों की टीम हैं",
        "home_portfolio":"पोर्टफोलियो"
    },
    
    "aboutus":{
        
        "title":"हमारे बारे में",
        "description": "रेडिको एक डिजिटल मार्केटिंग और एक वेबसाइट डिजाइनिंग कंपनी है जिसमें उच्च योग्य, पेशेवर हैं। हमारी टीम सामान्य, उपभोक्ता व्यवहार को समझने और खरीदारी, व्यवहार के अनुसार वेबसाइट के यूएक्स को मॉडरेट करने में अत्यधिक कुशल और अनुभवी है। आपकी वेबसाइट को सावधानीपूर्वक हमारी, स्वामित्व वाली 162 चरणों की प्रक्रिया का पालन करते हुए तैयार किया जाएगा, जिसके परिणामस्वरूप अत्यधिक उच्च गुणवत्ता, त्रुटि मुक्त वेबसाइटें होती हैं जो परिणाम उत्पन्न करती हैं।",

        "teamtitle":"टीम",
        "teammember1title":"क्रिस व्हाइट",
        "teammember1position":"मुख्य कार्यकारी अधिकारी",
        "teammember1details": "क्रिस 1998 से वेबसाइट डिजाइन और निर्माण कर रहे हैं, और 2006 से पेशेवर रूप से ऐसा कर रहे हैं, जब उन्होंने ब्रैडली विश्वविद्यालय से मल्टीमीडिया में डिग्री के साथ स्नातक किया। सीईओ के रूप में, क्रिस मुख्य रूप से क्रोमैटिक की रणनीति, दृष्टि और टीम संस्कृति को आकार देने पर केंद्रित है। वह एक नेतृत्व-दर-उदाहरण, प्रबंधन शैली का अभ्यास करता है और आंतरिक और बाहरी दोनों तरह से पारदर्शिता में दृढ़ता से विश्वास करता है।",

        "teammember2title":"सारा जोंसन",
        "teammember2position":"उत्पाद प्रबंधक",
        "teammember2details": "सारा एक रचनात्मक समस्या हल करने वाली और एक प्राकृतिक नेता हैं। एक आजीवन सीखने वाली और शिक्षक के रूप में, वह लगातार नई चीजों की कोशिश कर रही हैं और नए कौशल हासिल कर रही हैं। उन्होंने ब्रैडली विश्वविद्यालय से मल्टीमीडिया में स्नातक की डिग्री के साथ स्नातक की उपाधि प्राप्त की है और वर्तमान में मास्टर की पढ़ाई कर रही है, रीजेंट कॉलेज से नेतृत्व, धर्मशास्त्र और समाज में डिग्री।",


        "teammember3title":"सर्गेई एंडरसन",
        "teammember3position":"पूरी स्टैक बनानेवाला",
        "teammember3details": "सर्गेई क्रोमैटिक के साथ हुकुम में अनुभव के साथ एक पूर्ण-स्टैक लीड डेवलपर के रूप में शामिल हुए। पीएचपी और ड्रुपल (बैकएंड और फ्रंटएंड) के साथ 10+ वर्षों के अनुभव के साथ, रिएक्ट / नेक्स्टजेएस के 4+ वर्ष, उनके कौशल का अद्भुत मिश्रण और एक कैन-डू रवैया का मतलब है कि कुछ भी नहीं है, वह निपट नहीं सकता।",


        "teammember4title":"अमांडा जेपसन",
        "teammember4position":"वरिष्ठ डेवलपर",
        "teammember4details": "अमांडा किशोरावस्था से ही वेब पर काम कर रही है और 15 से अधिक वर्षों से गैर-लाभकारी, उद्यम और मीडिया कंपनियों के लिए ड्रूपल और ओपन-सोर्स वेब प्रौद्योगिकियों के साथ साइटों का निर्माण कर रही है।"
        
    },

    "services":{
        "heading":"सेवा",
        "heading_description":"हमारा जुनून आपकी सफलता है",

        "label1":"वेब विकास",
        "label1_description": "वेबसाइट विकास कोडिंग या प्रोग्रामिंग है, जो मालिक की आवश्यकताओं के अनुसार वेबसाइट की कार्यक्षमता को सक्षम बनाता है। वेबसाइट विकास प्रक्रिया में वेब डिज़ाइन, सर्वर-साइड, स्क्रिप्टिंग और नेटवर्क सुरक्षा कॉन्फ़िगरेशन शामिल है।",

        "label2":"सामाजिक माध्यम बाजारीकरण",
        "label2_description": "सोशल मीडिया मार्केटिंग इंटरनेट मार्केटिंग का एक रूप है, जो सोशल नेटवर्किंग वेबसाइटों को मार्केटिंग टूल के रूप में उपयोग करता है। एसएमएम के प्रमुख घटकों में से एक सोशल मीडिया ऑप्टिमाइजेशन है। सर्च इंजन ऑप्टिमाइजेशन की तरह, एसएमओ ड्राइंग, नए और अद्वितीय आगंतुकों के लिए एक रणनीति है। एक वेबसाइट को।",

        "label3":"सामग्री लेखन",
        "label3_description":"ई-पीपल ट्रेंड डिजिटल मार्केटिंग में रचनात्मक सामग्री, लेखक और पेशेवर संपादक होते हैं जो एक अत्यधिक कुशल, संपादकीय टीम बनाते हैं। शीर्षक और विवरण में कीवर्ड शामिल करने से निश्चित रूप से रैंकिंग में मदद मिलेगी। हम शक्तिशाली सामग्री का उत्पादन करते हैं जो आपके लक्षित दर्शकों को सही संदेश देता है",

        "label4":"गूगल विज्ञापन",
        "label4_description":"Google विज्ञापन और प्रति क्लिक लागत भी इंटरनेट, मार्केटिंग का एक मॉडल है जिसमें विज्ञापनदाता अपने विज्ञापनों में से किसी एक पर क्लिक करने पर हर बार एक शुल्क का भुगतान करते हैं। यह उन विज़िट को व्यवस्थित रूप से अर्जित करने का प्रयास करने के बजाय आपकी, वेबसाइट पर सीधे ट्रैफ़िक का एक तरीका है। सही कीवर्ड के साथ हम अपने व्यवसाय को सफलतापूर्वक बढ़ावा दे सकते हैं।"

     },

     "contact":{
         "contact_heading":"संपर्क करें",
         "contact_companyname":"रैडिको",
         "contact_district":"त्रिशूर",
         "contact_state":"केरल",
         "contact_country":"भारत",
         
         "contact_phone":"+91 8113027091",

         "contact_email":"roypamechbc@gmail.com",

         "contact_name_label":"नाम",
         "contact_name_hint":"नाम दर्ज",

         "contact_email_label":"ईमेल",
         "contact_email_hint":"मैं कैसे संपर्क करूं",

         "contact_subject_label":"विषय",
         "contact_subject_hint":"संदेश की रूपरेखा",

         "contact_description_label":"विवरण",

         "contact_sendmessage":"मेसेज भेजें",

         "contact_reset":"रीसेट"
     },

     "pagenotfound":{
         "heading1":"404 त्रुटि",
         "heading2":"आप जो पेज देख रहे हैं वह यह वेबसाइट नहीं है"
     }



}